[
  {
    "header": "Proyecto de Arquitectura / Obra nueva",
    "content": "Me especializo en el diseño de viviendas unifamiliares, multifamiliares y espacios comerciales. Siempre priorizando los deseos y objetivos individuales de cada cliente.\n\nDiseño: Casas * Oficinas * Locales Comerciales * Ampliaciones * Remodelaciones * * Galpones * Proyectos Especiales * Piletas\nEl proceso comienza con el anteproyecto, que desarrolla ideas en planos, modelos 3D y collages. Esto facilita la comunicación y logra una visión compartida con el cliente. Se analizan las necesidades del cliente, se visita el terreno y se discute el enfoque para cada proyecto, capturando su propósito y potencial.\nLuego se elabora el Proyecto, convirtiendo lo definido en el anteproyecto en planos detallados y materiales para la construcción. Se sigue con el Proyecto Ejecutivo, etapa final donde se definen las especificaciones técnicas y se coordinan las especialidades. Simultáneamente, se gestionan los trámites municipales y legales necesarios para cada proyecto."
  },
  {
    "header": "Remodelación / Reformas",
    "content": "Realizo la reparación y mejora de estructuras y funcionalidad en edificaciones existentes. Estos proyectos parten de una obra preexistente y requieren un levantamiento detallado o replanteo en planimetría para su desarrollo. También ofrezco servicios de mantenimiento de edificios, pintura, reparación y mejoras en muros, tabiques, techos, cubiertas, ventanas, puertas, pavimentos, soleras, entre otros. Además, brindo revisión, mantenimiento y actualización de instalaciones eléctricas y de alcantarillado para garantizar un funcionamiento óptimo."
  },
  {
    "header": "Construcción",
    "content": "Realizo la ejecución de sus proyectos arquitectónicos, abarcando la construcción de casas, quinchos y galpones. Mi enfoque es brindar soluciones completas para cada proyecto, garantizando resultados de alta calidad en cada etapa de la construcción."
  },
  {
    "header": "Asesoría",
    "content": "Ofrezco servicios de asesoramiento tanto a individuos como a empresas en sus proyectos arquitectónicos. Mi objetivo es brindar orientación y expertise para garantizar que cada proyecto se desarrolle de manera exitosa y cumpliendo con los objetivos establecidos. Estoy aquí para apoyar en cada etapa del proceso."
  },
  {
    "header": "Estudios de Factibilidad",
    "content": "El estudio de dimensiones proporciona una comprensión precisa de las capacidades constructivas de un terreno. Implica interpretar las leyes y regulaciones locales para identificar los usos permitidos, volúmenes y área utilizable. Esto permite evaluar la factibilidad de un proyecto y su alineación con las normativas vigentes en Argentina."
  },
  {
    "header": "Renderizado 3D de Proyecto",
    "content": "Transformo su proyecto arquitectónico en un modelo digital en tres dimensiones. Utilizando tecnología de renderizado 3D para crear representaciones visuales realistas que proporcionan una visión detallada y vívida del diseño. Este servicio agrega profundidad y claridad a su visión arquitectónica."
  },
  {
    "header": "Regularización de Propiedad",
    "content": "Me encargo de regularizar propiedades, desarrollando el levantamiento con planos y documentación actualizada para crear un expediente municipal. Este expediente se presenta en la municipalidad respectiva e incluye el permiso de edificación y la recepción final de obra. Este proceso garantiza que la propiedad cumpla con las regulaciones y esté legalmente registrada."
  },
  {
    "header": "Planos Municipales",
    "content": "Obtener los permisos municipales es esencial para proyectos que impliquen cambios estructurales en edificaciones, como construcciones nuevas, ampliaciones, remodelaciones y modificaciones en fachadas. Además, cambios en instalaciones y obras en vías públicas requieren permisos. Para tareas menores, se debe dar un aviso de obra, como para cambios en pavimento, limpieza de fachadas y ajustes en ciertas áreas."
  },
  {
    "header": "Seguridad e Higiene",
    "content": "Cumplo con las normativas de SRT para garantizar la seguridad en cada proyecto. Esto incluye condiciones básicas, medidas preventivas en diferentes etapas como excavaciones y programas específicos para obras. Tu seguridad es mi principal preocupación."
  },
  {
    "header": "Plan de Evacuación",
    "content": "El plan de evacuación es vital para responder a emergencias como incendios. Señalización clara, puntos de encuentro y calma son esenciales. No usar ascensores, ubicar extintores y seguir medidas de seguridad es crucial. Detectores de humo y gas son importantes. Un plan visualmente accesible y prevención garantizan la seguridad en todo momento."
  },
  {
    "header": "Diseño de Interiores",
    "content": "Me especializo en el diseño de interiores, creando ambientes estéticos y funcionales. Selecciono cuidadosamente colores, materiales y mobiliario para reflejar la visión del cliente y optimizar el uso del espacio."
  }
]